{
  "loves":{
    "total": 787,
    "result": [{
      "type_name": "爱情",
      "neirong": "恋爱妙招：自信，是不可复制的魅力；呵护，要粗中有细，让她为你感动；浪漫和惊喜，是让她花心乱颤的利器；真诚，攻破她心理防御的底线。祝爱情幸福！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "爱情是两个咬合的齿轮，只要合规格就永远转下去。新年第一天，想说你就是我一生要找的那齿轮，任世事变迁，我都会和你咬在一起，转到我生命的终点。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "我深深相信，用尽全力爱上你的“哭笑，任性，温柔，依赖，自私，天真，粗心，疯狂，安静”爱上你的全部的那颗心，比轰轰烈烈的爱情更加真实。 情话绵绵 ？",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "在你的眼里没有我的身影，在你的世界里没有我的位置，在你的梦境里没有我的缠绵，但是在我的心里只有你的样子。你可以不爱我，但不能阻止我对你的情意！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "恋恋红尘，离不开爱恨情愁；点点生活，离不开酸甜苦辣。深深祈祷，愿你快乐永久，爱情之路，唯有甜蜜浪漫。祝你幸福，未来欢乐满足。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "你的微笑像春风，扫去我的千般忧；你的柔情像水流，洗去我的万种愁；天上下雨地下流，同甘共苦才幸福；如今房子太贵买不起，请问裸婚行不行？",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "我的世界因你而美丽，深深的陶醉在爱的世界里，浓浓的思念溢满心底。想你，盼你，恋你，时时刻刻。你是我今生的眷恋，嫁给我，我会用生命来珍惜你!",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "我想和你在一起，靠近你的身边，感觉你散发的诱人气息，点点滴滴萦绕在心头，洋溢着幸福的滋味。我想牵着你的手，一直走下去。嫁给我，可愿意？",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "你，把我变得不正常；你，让我的视线着迷；你，让我莫名的忧伤与欢喜；你，让我的世界飞旋；你，让我的思念蔓延；你，做我未来的伴侣。可愿意？",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "即使2012到来我也不再害怕，因为你比它先到。我想用2012诺亚方舟的船票，换一张到你世界的入场券。因为我们爱情的伞要撑很久，直到天长地久。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "两个人，能走到一起是缘分；能共走一生，是福分；能一生忠诚，是本分；白发牵手，是情分。亲爱的，愿你我的缘分变成福分，坚守的本分充满情分。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "我会永远爱你。“我”是说这句话的人，“会”是一个真心的承诺，“永远”是无时无刻无边无际，“爱”是真心，“你”是看这句话的人：嫁给我吧。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "美丽，是你；温暖，因你；彼岸，有你；快乐，为你；幸福，伴你；此心，恋你；白首，牵你；一生，陪你。我想，娶你，盼你，同意。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "据说人一生会遇到三千万人，两个人相爱的概率不到0.00005。于是我知道，遇到你是我的缘分，爱上你是我的情分，守护你是我的本分。爱你永不变。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "是你，让我领略思念的滋味；是你，让我享受相爱的陶醉。你的一举一动总让我心潮起伏，我担心时光飞逝会让我没更多时间爱你，所以，请你嫁给我好吗？",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "看天边的月牙，皎洁无涯；听岁月的吟唱，刹那芳华；读爱情的诗篇，满页如花；许庄重的誓言，共创新家。亲爱的，请嫁给我，牵我的手一起回家。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "撩起爱情的轻纱，将真诚的吻印在岁月的额头，许下一生一世的诺言，绽放不离不弃的情花，愿用刹那芳华，换与你牵手到白发：嫁给我，亲爱的。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "我执前世的情笔，描绘今生的情画。我吟前世的情话，等候今生的情花。愿与你共撑一屋青瓦，同饮一杯清茶，欢度一世芳华：亲爱的，嫁给我好吗？",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "让我陪着你，此生共珍惜，有你的关怀鼓励，化作彩蝶双比翼，畅想九十九，祝愿吉祥如意，静默感受你的体贴，假如来生有缘还想与你相遇。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "女孩，是男人的肋骨一匹，没你我会疼惜；女孩，是山泉一滴，想你沁我心脾；女孩，是一把长椅，爱你让我栖息。玫瑰情人节，只想牵你的手，永远在一起。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "对你的爱，包裹在寰宇。在初夏，成了晨曦；在花瓣，成了露滴；在夜晚，成了星雨；在书里，成了诗句；在心里，成了甜蜜；玫瑰情人节，不知怎么说爱你！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "牵手，把手心的温度传递；想你，把夜的寂寞拒之千里；把思念串成关爱，挂在你的梦里；你是棵树，我就是你脚下的土地，将你偎依。玫瑰情人节，想着你！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "你用心灵，弹拔着我的心弦，让我听到了人类最美的旋律。我会用彩云编织美丽缱绻的梦境，让你朝朝暮暮沉浸在甜蜜中！亲爱的妻子，我爱你！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "用你来衡量时间，有你的都是白天，失去你就来临黑夜；用你来区分地点，有你的就是天堂，没有你就坠身地狱。亲爱的，愿我们相守永远，真情不变。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "你的眼睛背叛了你的心，清楚告诉我你已不愿与我亲近，狠心带走一切甜蜜的温馨，彻底忘记所有幸福的曾经，粉碎了我所有对未来的憧憬！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "忘了一切的恩怨，忘了曾经的深渊，忘了所有的欺骗，只相信你扑闪着泪光的双眼，只愿亲吻你的脸，相信今日的缠绵，给你永恒的诺言！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "请你张开你心的耳朵，倾听我诉说的爱恋，即使天崩地裂时光转换，我的情意也永远不会改变，给你的诺言重复千遍，陪你要把天涯走遍！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "喜欢枕着你的香水味，在甜蜜中慢慢入睡；战胜心底的自卑，给你爱恋的完美；给你真爱心中无愧，一生相依永远无悔；真爱永远不是罪，爱人眼中你最美！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "什么都不重要，愿为你持续爱的心跳；不要瞎开分手的玩笑，除了你什么都不重要；你是我生命唯一的需要，任何东西都交换不到！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "飞鸟因为天空而寂寞，夜晚因为萤火而沉默，波涛因为流水而漂泊，时间因为漫长而蹉跎，爱情因为对方而忘了自我。所以嫁给我吧，我需要你永远来陪我。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "时间一路狂奔，思念跟着裸奔，夜色天空了然，思念空间释然，爱你真真切切，心里胆胆怯怯，心动说要勇敢，所以如此大胆，发条短信给你，说我真情不变。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "我忽略时间，因为等你出现，我忽略距离，因为等你出现，我忽略雨天，因为等你出现，我忽略语言，因为想你一直未变，亲爱的，想你了。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "春天有个习惯叫做温暖，风筝有个习惯叫做远方，小草有个习惯叫做成长，我有个习惯叫做想念，想念心里的你，想念眼里的你，想念每时每刻的你。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "我愿成为参天的大树，用坚强有力的臂膀，为你撑起一片快乐的天堂；我愿化为飘零的落叶，用温柔缠绵的语言，为你守候一生幸福的家园，爱你永远。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "心热热的，只为你守候；情深深的，只为你长流；才多多的，只为你欣赏；钱满满的，只为你欢畅；烦少少的，只为你快乐；忧渺渺的，只为你亲和；生命多姿多彩只因你的存在；日子甜甜蜜蜜只因幸福回忆；手机常伴身边只为表达爱恋，短信时时光临，送去爱的真心。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "你是快乐的，我就是幸福的，你是难过的，我就是悲伤的，你是沉闷的，我就是忧郁的，对于你的一切都是深深影响着我，所以，为了我，请你快乐！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "最冷的雨浇不灭岩石深处的烈火，最寒的雪冻不老前生前世的预约，如一坛火辣的高粱酒，不用伊人舞袖，我已为你，沉溺爱里，一醉方休。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "我把对你的真情绘成一幅画，夹进日记里。月缺时是你，月圆时也是你，阴晴盈亏都是你。我爱你的每一面，包括你生活日历的每一篇。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "没有你的季节是枯燥的，若雾霭挡住了瑰丽的群山，不见其巍峨；若浪花挡住了磅礴的大海，不见其广博。没有你的视野里，总是缺少美的。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "如果爱情只是生命旅程中沿途风光，我愿意把这段路，为你变成我此生的信仰。把守护变信念，只准你留下感动幸福甜蜜的泪水。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "看见你的笑脸，我就看见最艳丽的光辉；看见你的柔情，我就品尝了幸福快乐的滋味；看见你的举手投足，我就领略了一道亮丽的风景；亲爱的，你让我痴迷！虽然才分开了一天，度日如年的感觉真的很累，多想天天都看见你啊！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "你的笑脸就是那最艳丽的光辉，让我的生活充满阳光喜气；你的柔情就是那最医病的良药，让我的身心健康幸福快乐：你的举手投足就是一道亮丽的风景，让我欢呼痴迷。亲爱的，我多想缩短时间的距离，天天都看见你啊！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "周一又至，工作之余，表达爱意，愿你工作中拥有美丽。爱你爱的永不悔，你是我一生中的最美。想要送去九十九朵玫瑰，和你牵手一起约会，你是我永远的宝贝，我对你的爱就像那高山流水，永远也不会倒退。今生的心愿，惟愿你和我牵手一起走过山山水水。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "岁月就像一个“神偷”偷走了靓丽的容颜，偷走了激情的青春；偷走了久违的浪漫；偷走了初恋的甜蜜；偷走了懵懂的憧憬；偷走了一切的一切除了咱俩的爱！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "憎恨那个让你哭泣的坏人，讨厌那个让你受伤的笨蛋，鄙视那个让你等待的傻瓜，亲爱的，我已经这么让人反感了，求求你来爱我吧。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "你有地球的引力，吸引我追求的动力，你有夏天的魅力，付于我勇气的魄力，你有温柔的资力，推动我幻想的实力，你给爱情的鼓励，我要努力让你更甜蜜。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "样年华太美丽，牵扯了我们太多爱情的经历，虽然说时间是对我们真诚的磨历，但我始终相信你拥有我永远放不下的温柔魅力，爱你。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "最想牵的还是你的手，最想念的还是你笑脸，虽然时间改变了我们的容颜，却始终改变不了我爱你的诺言，亲爱的，我爱你，一生不变。",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "其实，我是懂你的。在我对你表白后，你的表情，我明白的。你内心挣扎想给予答案，却又害羞难说出口，没关系的。不用烦恼，我懂你的意思，是愿意的！",
      "level": 3
    }, {
      "type_name": "爱情",
      "neirong": "我的爱，在你眼里，是否只是飘渺的小风景？距离遥远，辨析不清？我要加大我追求的引擎，拜托苦恋的引力，抢夺幸福的甜蜜回应！",
      "level": 3
    }],
    "error_code": 0,
    "reason": "Succes"

  }
}
